Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: Internett og postordresalg anses som de minst viktige salgskanalene.
sme: Unnimus deaŧalaš vuovdinkanálan adnojuvvo interneahtta ja poastavuovdin.

source: 2.2 Definisjon av duodji Ved utformingen av en langsiktig politikk for duodjinæringen er det nødvendig å ha en oppfatning om hva duodji er.
sme: 2.2 Duoji meroštallan Guhkes áiggi politihka hábmema oktavuođas duodjeealáhusa várás lea dárbu áddet mii duodji lea.

source: Hvor går grensen mellom et kommersielt masseprodusert produkt og duodji?
sme: Mii lea erohus gávppálaš látnalasbuvttaduvvon buktaga ja duoji gaskka?

source: Hvilken vekt skal samisk kultur skal ha i den framtidige utviklingen av duodji?
sme: Makkár deaddu sámi kultuvrras galgá leat duoji ovddideamis boahtteáiggis?

source: Samtidig skaper samisk nydesign nye markeder og nye kundegrupper.
sme: Dasto buktá sámi ođđa design ođđa márkaniid ja ođđa kunddarjoavkkuid.

source: For enkelte er samisk inspirerte klær en viktig del av den samiske identiteten.
sme: Muhtumiidda leat sámi hápmásaš biktasat deaŧalaš oassi sámi identitehtas.

source: Duodjiproduksjonen vil endre seg med utviklingen i resten av samfunnet.
sme: Duodjebuvttadeapmi rievdá muđui servodatovdánemiin.

source: Det kommer nye materialer, nye produkter, ny design, nye produksjonsmetoder, nye råvarer og nye markeder.
sme: Bohtet ođđa ávdnasat, ođđa buktagat, ođđa design, ođđa buvttadanvuogit, ođđa ráhkadanávdnasat ja ođđa márkanat.

source: Det er ulik grad av mekanisering innenfor duodjinæringen og det er også ulike oppfatninger om hvilke materialer som kan tillates i duodjiproduksjonen.
sme: Duodjeealáhus mekaniserejuvvo iešguđege dásis ja leat maiddái iešguđege áddejumit das makkár ávdnasiid sáhttá leat lohpi geavahit duoji buvttadeamis.

source: Dette skaper utfordringer ved en definisjon av duodji, og en definisjon må av den grunn være såpass fleksibel og overordnet at den tar hensyn til blant annet framtidige endringer.
sme: Dát buktá hástalusaid duoji meroštallamii, ja meroštallan ferte dan geažil leat dan muttos dávggas ja bajimuš dásis ahte das vuhtiiváldojuvvojit earret eará boahtteáiggi rievdadusat.

source: Innenfor duodjinæringen finner vi dag både tradisjonell duodji og ny samisk design.
sme: Duodjeealáhusa siskkobealde gávdnat mii dál sihke árbevirolaš duoji ja ođđa sámi design.

source: Siden duodji kan være så mangeartet, har det over lengre tid vært forsøkt å få til en felles definisjon av duodji.
sme: Go juo duodji sáhttá leat nu máŋggalágan, lea guhkit áiggi geahččaluvvon oažžut oktasaš duodjemeroštallama.

source: De samiske duodjiorganisasjonene Sámiid Duodji og Duojáriid Ealáhussearvi kom i 2014 fram til at en detaljert definisjon for all duodji ikke er mulig, men ble enige om en felles overordnet definisjon av duodji:
sme: Sámi organisašuvnnat Sámiid Duodji ja Duojáriid Ealáhussearvi gávnnahedje 2014:s ahte detállja dási meroštallama duodjái ii leat vejolaš dahkat, muhto šadde ovttaoaivilii bajimuš dási duodjemeroštallamis:

source: «Duodji er et samisk samlebegrep for all form for skapende aktiviteter utformet av duojár.
sme: «Duodji lea sámi čoahkkedoaba buot buvttadeaddji doaimmain maid duojár dahká.

source: Dette omfatter håndverk, brukskunst og bearbeidede materialer med basis i samisk kultur og tradisjoner.
sme: Dása gullet giehtaduodji, atnudáidda ja muohkaduvvon ávdnasat mat vuolget sámi kultuvrras ja árbevieruin.

source: Duodjiproduksjon(duoddjon) omfatter fremstilling av egenproduserte kvalitetsvarer, bruksting, gjenstander og klær som gjenspeiler samisk levemåte og kulturtradisjoner både når det gjelder valg og bearbeiding av råmaterialer, samt den estetiske utfoldelsen ved formgivning, utforming og produksjons metode.»
sme: Duddjomii gullá ráhkadit iežasbuvttaduvvon kvalitehtadiŋggaid, atnudiŋggaid, áđaid ja biktasiid mat čájehit sámi eallinmálle ja kulturárbevieruid sihke vuođđoávdnasiid válljema ja muohkadeami bokte, ja maid čábbudahttima viidodaga hábmemis ja buvttamálles.

source: Sameslöjdstiftelsen Sámi Duodji i Sverige definerer duodji som: ”Sámi duodji, samiskt hantverk, är den samiska benämningen för handgjorda samiska produkter som kläder, husgeråd, redskap och utsmyckning.
sme: » Sameslöjdstiftelsen Sámi Duodji Ruoŧas definere duoji ná: ”Sámi duodji, lea sámi namahus gieđainráhkaduvvon sámi buktagiin nu go biktasat, viessobiergasat, reaiddut ja čiŋat.

source: Hantverket har en lång tradition.
sme: Giehtaduojis lea guhkes árbevierru.

source: Grunden för samiskt hantverk är också idag material från naturen.
sme: Vuođđun vel otná nai duojis leat luondduávdnasat.

source: Samiskt hantverk är utfört efter gammal tradition och tillpassat nya tekniker och användningsområden från ort till ort.
sme: Sámi giehtaduodji lea buvttaduvvon boares árbevieruid mielde ja heivehuvvon ođđa teknihkaide ja geavahansurggiide guovllus guvlui.

source: Med duodji menar vi den slöjd och det konsthantverk som tillverkats av samer, dvs. det som utgår från samiska traditioner, samiskt formtänkande, samiska mönster och färger.
sme: Dujiin oaivvildit mii dan giehtaduoji ja dan dáiddaduoji maid sápmelaččat barget, dan mearkkaša dan mii vuolgá sámi árbevieruin, sámi hábmenjurdagis, sámi minstariin ja ivnniin.

source: Ordet duodji används också som ett äkthetsmärke för sameslöjd och samiskt konsthantverk.
sme: Sátni duodji geavahuvvo maid albmavuođa meroštallamis sámi duojis ja sámi dáiddaduojis.

source: Det handlar i första hand om hantverket och om den samiska livsformen i andra hand.”
sme: Dás lea vuosttažettiin sáhka giehtaduoji birra ja nuppi dáfus fas sámi eallinmálle birra.

source: I forbindelse med arbeidet som Samerådet har igangsatt om revitalisering av duodji merke, så har det vært forsøkt å få en felles definisjon av duodji over landegrensene.
sme: ” Barggu oktavuođas maid Sámiráđđi lea álggahan duodjemearkka ođđasis ealáskahttimis, de lea geahččaluvvon oažžut oktasaš meroštallama das mii duodji lea riikarájáid rastá.

source: Dette har imidlertid ikke latt seg gjøre, blant annet med bakgrunn i at oppfattelsen av ord og begrep er knyttet til språk, dialekt og sosiolekt, og er ofte subjektiv.
sme: Dán ii lean dattetge vejolaš dahkat, earret eará dan vuođul go sániid ja duohpagiid áddejupmi lea čadnojuvvon gillii, suopmanii ja sosiolektii, ja lea dávjá subjektiivvalaš.

source: Dette betyr at duodji kan ha mange betydninger alt etter kontekst.
sme: Dat mearkkaša dan ahte duojis sáhttet leat ollu mearkkašumit dađi mielde makkár oktavuođas leat.

source: Siden duodjibegrepet oppfattes så ulikt i den levende samiske kulturen, vil det det være umulig å gi den en bestemt og endelig definisjon.
sme: Go juo duodji doaba áddejuvvo nu máŋŋgaláhkai ealli sámi kultuvrras, de lea veadjemeahttun mearridit loahpalaš meroštallama.

source: Sametinget ser at en detaljert definisjon av duodji er en utfordring, og det er et spørsmål om en slik definisjon er hensiktsmessig.
sme: Sámediggi oaidná ahte detállja dási meroštallan duojis lea hástalus, ja gažaldahkan lea ahte lea go dán lágan meroštallan ulbmillaš.

source: Det er viktig å ikke lage en så snever ramme for duodji som kan bidra til å hemme en naturlig utvikling av næringen.
sme: Deaŧalaš lea ahte ii ráhkaduvvo nu gáržžes rámma duodjái mii sáhttá hehttehit ealáhusa lunddolaš ovdáneami.

source: En snever definisjon kan på sikt svekke betingelsene for en lønnsom næringsutvikling.
sme: Gáržžes meroštallan sáhttá áiggi mielde hedjonahttit gánnáhahtti ealáhusovdáneami eavttuid.

source: En definisjon må av den grunn være såpass fleksibel og overordnet at den tar hensyn til blant annet framtidsretta utvikling i duodjinæringen.
sme: Dan geažil ferte meroštallan leat dan muttos dávggas ja bajimuš dásis ahte dat váldá vuhtii earret eará duodjeealáhusa ovdáneami boahtteáiggis.

source: Sametinget mener derfor at definisjonen som duodjiorganisasjonene Sámiid Duodji og Duojáriid Ealáhussearvi kom fram til i 2014 vil være dekkende for det videre arbeidet.
sme: Sámediggi oaivvilda ahte meroštallan maid duodjeorganisašuvnnat Sámiid Duodji ja Duojáriid Ealáhussearvi gávnnahedje 2014:s lea buorre bargui viidáseappot.

source: 2.3. Aktører i duodji Duodjiorganisasjonene Sámiid duodji og Duojáriid Ealáhussearvi og Sametinget undertegnet en hovedavtale for duodjinæringen 29.03.05.
sme: 2.3 Duoji aktevrrat Duodjeorganisašuvnnat Sámiid duodji ja Duojáriid Ealáhussearvi ja Sámediggi vuolláičálle váldošiehtadusa duodjeealáhusa várás 29.03.05.

source: I avtalen går det fram at partene skal føre forhandlinger om en løpende næringsavtale for duodji med tiltak som tar sikte på en utvikling av næringen i samsvar med de politiske mål og retningslinjer for næringen som til enhver tid er vedtatt i Sametinget.
sme: Šiehtadusas boahtá ovdan ahte bealit galget šiehtadallat dađistaga ealáhusšiehtadusa duodjái doaibmabijuiguin, maid ulbmilin lea ovddidit ealáhusa daid politihkalaš mihttomeriid ja ealáhusa njuolggadusaid mielde maid Sámediggi áiggis áigái mearrida.

source: Den største aktøren i duodji, Duodjeinstituhtta, er ikke en del av forhandlingene om næringsavtale for duodji.
sme: Duoji stuorámus aktevra, Duodjeinstituhtta, ii leat mielde duodjeealáhusšiehtadusa šiehtadallamiin.

source: Duodjiorganisasjonene er Sametingets viktigste samarbeidsaktører innen duodjinæringen.
sme: Duodjeorganisašuvnnat leat Sámedikki deaŧaleamos ovttasbargoaktevrrat duodjeealáhusa siskkobealde.

source: Organisasjonene oppnevner blant annet medlemmer til fagutvalg for duodji og økonomisk utvalg.
sme: Organisašuvnnat nammadit earret eará lahtuid duoji fágalávdegoddái ja ekonomalaš lávdegoddái.

source: De utarbeider også en rekke utredninger og rapporter som danner viktige beslutningsgrunnlag også for Sametinget.
sme: Dat ráhkadit maiddái ollu čielggadusaid ja raporttaid mat addet deaŧalaš mearrádusvuođu maiddái Sámediggái.

source: Sámiid duodjis formål er å fremme duodjiutøvernes interesser økonomisk, faglig, sosialt og kulturelt.
sme: Sámiid duoji ulbmilin lea ovdánahttit duojáriid beroštumiid ekonomalaččat, fágalaččat, sosiálalaččat ja kultuvrralaččat.

source: Organisasjonen skal blant annet bedre duodjiutøvernes rammebetingelser.
sme: Organisašuvdna galgá earret eará buoridit duojáriid rámmaeavttuid.

source: Den skal også være pådriver for utvikling av kulturbærende og næringsrettet duodjivirksomhet.
sme: Dat galgá maiddái jođihit kulturguoddi ja ealáhusvuđot duodjedoaimma ovddideami.

source: Duojáriid Ealáhussearvis formål er å arbeide for at den enkelte duodjiprodusent får tilfredsstillende arbeidsbetingelser og utviklingsmuligheter.
sme: Duojáriid Ealáhussearvvi ulbmilin lea bargat dan ala ahte ovttaskas duodjebuvttadeaddji oažžu dohkálaš bargoeavttuid ja ovdánanvejolašvuođaid.

source: Organisasjonen skal også fremme bedre rammevilkår for enkeltprodusenters lønnsomhet.
sme: Organisašuvdna galgá maiddái ovdánahttit buoret rámmaeavttuid ovttaskas buvttadeddjiid gánnáhahttivuhtii.

source: Tabell 2.3 Medlemsutvikling i Sámiid Duodji og Duojáriid Ealáhussearvi fra 2012 – 2016:
sme: Tabealla 2.3 Lahttologut Sámiid Duojis ja Duojáriid Ealáhussearvvis jagiin 2012 – 2016:

source: År Registrerte medlemmer i Sámiid Duodji
sme: Jahki Registrerejuvvon lahtut Sámiid Duojis

source: Registrerte medlemmer i Duojáriid Ealáhussearvi
sme: Registrerejuvvon lahtut Duojáriid Ealáhussearvvis

source: Siden 2012 har antall medlemmer i Sámiid Duodji økt fra 170 til 193 i 2016.
sme: Jagi 2012 rájes lea Sámiid Duoji lahttolohku lassánan 170 lahtus 193 lahttui 2016:s.

source: Duojáriid Ealáhussearvi er en mindre organisasjon enn Sámiid Duodji, og her har medlemsutviklingen mer eller mindre vært stabil de siste årene.
sme: Duojáriid Ealáhussearvi lea unnit organisašuvdna go Sámiid Duodji, ja dás lea lahttolohku leamaš unnit eanet dássil maŋimuš jagiin.

source: Stiftelsen Duodjeinstituhtta har en viktig rolle i forhold til utvikling og veiledning av duodjifaglige spørsmål og regionale utviklingsprosjekter.
sme: Vuođđudusas Duodjeinstituhtta lea deaŧalaš rolla duodjefágalaš áššiid ja regionála ovddidanprošeavttaid ovddideami ja bagadusa ektui.

source: Duodjeinsituhttas hovedmål er å fremme næringsutvikling med utgangspunkt i tradisjonell duodji.
sme: Duodjeinstituhta váldoulbmilin lea ovdánahttit ealáhusovddideami árbevirolaš duoji vuolggasajis.

source: Duodjeinstituhtta skal også medvirke til å utvikle og bistå med fagkompetanse innen duodji, yte bistand og produktutvikling og produksjonsveiledning, initiere til å delta i forsøks- og utviklingsarbeid.
sme: Duodjeinstituhtta galgá maiddái veahkehit ja ovdánahttit fágagelbbolašvuođa duoji siskkobealde, addit veahki ja ovdánahttit buktagiid ja addit buvttabagadusa, álggahit geahččalan- ja ovddidanbargui searvama.

source: Duodjienstitutuhtta har i 2017 5 lærlinger og en lærekandidat.
sme: Duodjeinstituhtas leat leamaš 2017:s vihtta fidnooahppi ja okta oahppokandidáhta.

source: Opplæringskontoret i reindrift og duodji har hovedkontor i Kautokeino.
sme: Boazodoalu ja duoji oahpahuskantuvrra váldokantuvra lea Guovdageainnus.

source: Opplæringskontoret har tilbud om fagopplæring til lærekandidat eller lærling innenfor duodjinæringen.
sme: Oahpahuskantuvrras lea fágaoahpahusfálaldat oahppokandidáhtii dahje fidnooahppái duodjeealáhusa siskkobealde.

source: Et av vilkårene for bli tatt opp som lærling er at vedkommende har videregående skole innenfor duodjifaget.
sme: Okta eavttuin ahte sáhttá váldojuvvot fidnooahppin lea ahte sus lea joatkkaskuvla dási duodjefága.

source: I perioden 2012 til 2016 har 16 lærlinger/ lærekandidater fått fagbrev.
sme: Áigodagas jagi 2012 rájes jagi 2016 rádjai leat 16 fidnooahppi/oahppokandidáhta ožžon fágareivve.

source: Det er også flere som har utsatt fagprøven til 2017.
sme: Máŋgasat leat maiddái maŋidan fágareivve váldima jahkái 2017.

source: Tabell 2.4 Oversikt over antall lærlinger med fagprøve fra 2012 – 2016 (Opplæringskontoret for reindrift og duodji, 2017):
sme: Tabealla 2.4 Geahčastat das man ollu ledje fidnooahppit fágareivviin jagiin 2012 – 2016 (Boazodoalu ja duoji oahpahuskantuvra, 2017): Jahki Gallis

source: Sametinget finansierer alle ovennevnte aktørene gjennom Sametingets årlige budsjettforhandlinger.
sme: Sámediggi ruhtada buot bajábealde namuhuvvon aktevrraid Sámedikki jahkásaš bušeahttašiehtadallamiid bokte.

source: 3 Sametingets virkemidler 3.1 Sametingets budsjett Sametinget avsetter og bruker betydelige midler til duodji.
sme: 3.1 Sámedikki bušeahtta Sámediggi láve várret ja geavaha ollu ruđaid duodjái.

source: I Sametingets budsjett for 2018 er det satt av kr 34,8 millioner til næringsformål.
sme: Sámedikki 2018 bušeahtas lea várrejuvvon 34,8 miljon ru ealáhusulbmiliidda.

source: Av dette er 14,7 millioner avsatt til duodji, inkludert kr. 500 000 til evaluering av Duodjiinstituhtta og veilederordningen.
sme: Das lea várrejuvvon 14.7 miljon ru duodjái, ja mielde 500 000 ru Duodjeinstituhta ja bagadusortnega evalueremii.

source: Dette innebærer at 42 % av næringsbudsjettet er satt av til duodji.
sme: Dat mearkkaša dan ahte 42 % ealáhusbušeahtas lea várrejuvvon duodjái.

source: Ser vi over tid, så har andelen til duodji de siste 6 årene vært på om lag 40% av det totale budsjettet til næring.
sme: Go geahččat áiggiid čađa, de lea duoji oassi maŋimuš 6 jagis leamaš birrasii 40 % ealáhusa ollislaš bušeahtas.

source: Selv om budsjett næring har variert fra kr. 37.6 mill. i 2014 til kr. 33,4 i 2015 og kr. 34,8 i 2018, så har budsjett duodji vært på +/- kr. 14 mill. og dermed rimelig stabilt på ca. 40 % av næringsbudsjettet.
sme: Vaikko bušeahtas ealáhusaide leat leamaš erohusat 37.6 miljon ruvnnus 2014:s 33,4 miljon ruvdnui 2015:s ja 34,8 miljon ru 2018:s, de lea bušeahtta duodjái leamaš +/- 14 miljon ru ja dieinna lágiin oalle stabiila sullii 40 % ealáhusbušeahtas.

source: Figur 3.1.: Sum budsjett duodji og sum budsjett næring og %-vis andel duodji av samlet næringsbudsjett.
sme: Govus 3.1.: Duoji ja ealáhusa bušeahttasubmi ja proseanta mielde juohku duodjái ollislaš bušeahtas.

source: Sametinget har i 2018 satt av 7,5 millioner kroner til Næringsavtalen for duodji, 5 millioner til Duodjeintituhtta, 1,6 millioner kroner til Opplæringskontoret i reindrift og duodji og kr 500 000 til evaluering av veilederordningen.
sme: Sámediggi várrii 2018:s 7,5 miljon ru Duoji ealáhusšiehtadussii, 5 miljon ru Duodjeinstituhttii, 1,6 miljon ru Boazodoalu ja duoji Oahpahuskantuvrii ja 500 000 ru bagadanortnega evalueremii.

source: Av figuren nedenfor ser vi at samlet sett har duodjibudsjettet vært stabilt, men at fordelingen mellom postene har endret seg de siste 6 årene.
sme: Govvosis vuolábealde oaidnit ahte oktiibuot lea duodjebušeahtta leamaš stabiila, muhto ahte poasttaid gaskka juohkin lea rievdan maŋimuš 6 jagis.

source: Andelen som går til Duodjeinstituhtta har økt fra kr. 3.2 mill. i 2013 til litt over kr. 5 mill. i 2018.
sme: Oassi mii manna Duodjeinstituhttii lea lassánan 3,2 miljon ru rájes 2013:s veaháš badjelaš 5 miljon ruvdnui 2018:s.

source: Andelen til næringsavtalen har gått ned fra kr. 9,4 mill. i 2013 til kr. 7,5 mill. i 2018.
sme: Ealáhusšiehtadusa oassi lea njiedjan 9,4 miljon ruvnnus 2013 rájes 7,5 miljon ruvdnui 2018:s.

source: Figur 3.2: Samlet budsjett duodji fordelt på postene næringsavtale, opplæringskontor og Duodjeinstituhtta.
sme: Govus 3.2: Ollislaš bušeahtta duodjái juogaduvvon poasttaide ealáhusšiehtadus, oahpahuskantuvra ja Duodjeinstituhtta.

source: Regnskapet for 2017 viser at det ble brukt ca kr 14 millioner til duodji.
sme: Jagi 2017 rehketdoallu čájeha ahte geavahuvvui sullii 14 miljon ru duodjái.

source: Dette innebærer at i 2017 ble 40 % av midlene som Sametinget disponerer til næring, brukt til duodji.
sme: Dát mearkkaša dan ahte 2017:s geavahuvvui 40 % dain ruđain maid Sámediggi hálddaša ealáhussii, duodjái.

source: 3.2 Hovedavtalen for duodji Hovedavtalen for duodji ble vedtatt i 2005 og endret den 19.3.2007.
sme: 3.2 Duoji váldošiehtadus Duoji ealáhusšiehtadus mearriduvvui 2005:s ja rievdaduvvui 19.3.2007.

source: Avtalen er inngått mellom Sametinget og duodjiorganisasjonene Landsorganisasjonen Sámiid Duodji og Duojáriid Ealáhussearvi.
sme: Šiehtadus lea Sámedikki ja duodjeorganisašuvnnaid Sámiid Duodji, Duojáriid Ealáhussearvvi gaskka.

source: Avtalen angir blant annet retningslinjer og grunnlag for forhandlinger om næringsavtale for duodji og innretningen av duodjiregisteret.
sme: Šiehtadusas addojuvvojit earret eará njuolggadusat ja vuođđu šiehtadallamiidda duoji ealáhusšiehtadusa ja duodjeregistara sisdoalu birra.

source: 3.3 Næringsavtalen for duodji Næringsavtalen for duodji, som årlig fremforhandles mellom duodjiorganisasjonene Sámiid duodji og Duojáriid Ealáhussearvi og Sametinget, er Sametingets viktigste redskap for utvikling av duodji.
sme: 3.3 Duoji ealáhusšiehtadus Duoji ealáhusšiehtadus, mii šiehtadallojuvvo jahkásaččat gaskal duodjeorganisašuvnnaid Sámiid Duodji, Duojáriid Ealáhussearvvi ja Sámedikki, lea Sámedikki deháleamos reaidu duoji ovddideamis.

source: Målet for næringsavtalen er å utvikle en næringsrettet duodji med økt lønnsomhet og omsetning av egenproduserte varer.
sme: Ulbmil ealáhusšiehtadusain lea ovddidit ealáhuslaš duoji mii lea gánnáhahtti ja mas iežasbuvttaduvvon buktagiin lea buoret gávpejohtu.

source: Næringsavtalen inneholder blant annet driftstilskudd til duodjiutøvere, investerings- og utviklingstilskudd, etablerertilskudd, velferdsordninger, salgsfremmende tiltak og tilskudd til organisasjoner.
sme: Ealáhusšiehtadusas leat earret eará doaibmadoarjja duojáriidda, investeren- ja ovddidandoarjja, álggahandoarjja, čálgoortnegat, márkanovddidandoaibmabijut ja doarjja organisašuvnnaide.

source: I tillegg inneholder næringsavtalen tiltak som avtales under forhandlingene så som kompetansehevende tiltak, merkevarebygging, tiltak innen salg og markedsføring etc.
sme: Dasa lassin leat ealáhusšiehtadusas doaibmabijut maid šiehtadit šiehtadallamiid oktavuođas, nu go gelbbolašvuođaloktema doaimmat, mearkagálvohuksen ja vuovdin- ja márkanastindoaimmat.

source: Partene setter av en totalramme og duodjimidlene øremerkes i en egen avsetning.
sme: Áššebealálaččat bidjet ovdan oppalaš rámma ja duodjeruđat várrejuvvojit sierra ruhtavárremiid bokte.

source: Gjennom Sametingets årlige budsjettforhandlinger avsetter deretter Sametinget midler til duodjiformålene.
sme: Sámedikki jahkásaš bušeahttašiehtadallamiid bokte várre dasto Sámediggi ruđaid duodjeulbmiliidda.

source: Dette gjelder både tiltakene som er fremforhandlet, og direkte tilskudd til Duodjeinstituhtta og Opplæringskontoret for reindrift og duodji.
sme: Dát guoská sihke doaibmabijuide maid leat soabadan, ja njuolggodoarjagii Duodjeinstituhttii ja Boazodoallo- ja duoji oahpahuskantuvrii.

source: Sametingsrådet fastsetter regelverk for disse virksomhetene.
sme: Sámediggeráđđi mearrida njuolggadusaid dáidda doaimmaide.

source: 3.4 Driftstilskudd Driftstilskuddsordningen gjelder for duodjibedrifter som produserer tradisjonell duodji, og som er godkjent i duodjiregisteret.
sme: 3.4 Doaibmadoarjja Doaibmadoarjjaortnet guoská duodjefitnodagaide mat buvttadit árbevirolaš duoji, ja mat leat dohkkehuvvon duodjeregistarii.

source: Fagutvalget i duodji er oppnevnt av duodjiorganisasjonene.
sme: Duoji fágalávdegotti leat duodjeorganisašuvnnat nammadan.

source: Det er Fagutvalget i duodji som foretar en konkret vurdering av hvert produkt og vedtar om søker kan godkjennes i duodjiregisteret eller ikke. Duodjiproduktene godkjennes enkeltvis, og fagutvalget legger til grunn ulike kriterier i denne vurderingen.
sme: Dat lea duoji fágalávdegoddi mii árvvoštallá konkrehta juohke buktaga ja mearrida sáhttá go ohcci dohkkehuvvot duodjeregistarii vai ii. Duodjebuktagat dohkkehuvvojit ovttaid mielde, ja fágalávdegottis leat sierra eavttut dán árvvoštallamis.

source: Fagutvalget vurderer blant annet om produktet har basis i samisk kulturtradisjon, graden av maskinbearbeiding, hvilke materialer som er brukt, kvaliteten og bruken av produktet.
sme: Fágalávdegoddi árvvoštallá earret eará lea go buvtta vuolggahuvvon sámi kulturárbevierus, man stuora oasis das buvttaduvvo mašiinnain, makkár ávdnasat leat geavahuvvon, kvalitehta ja masa buvtta geavahuvvo.

source: Samisk design kan ikke omfattes av driftstilskuddsordningen, men samisk design omfattes av andre ordninger innenfor duodji og kulturnæring som Sametinget forvalter.
sme: Sámi design ii boađe doaibmadoarjjaortnega vuollái, muhto sámi design boahtá eará ortnegiid vuollái duoji ja kulturealáhusaid vuollái maid Sámediggi hálddaša.

source: For å kunne bli vurdert i duodjiregisteret, så er det et krav om at søker skal tilfredsstille vilkårene for registering av Sametingets valgmanntall, men trenger ikke å stå i mantallet.
sme: Ohccis guhte áigu duodjeregistarii, gáibiduvvo ahte deavdá eavttuid leat mielde Sámedikki jienastuslogus, muhto ii dárbbaš leat čálihuvvon dasa.

source: Avtalepartene har i flere omganger vurdert om kravet til etnisitet skal slettes, men er blitt enige om å videreføre det.
sme: Áššebealálaččat leat máŋgga gearddi árvvoštallan galget go sihkkut etnalaš gullevašvuođa gáibádusa, muhto leat šiehttan bisuhit dan.

source: I følge økonomisk rapport for duodjinæringen, har driftstilskudd blitt en viktigere del av duodjiutøverens økonomi enn tidligere.
sme: Duodjeealáhusa ekonomalaš raportta mielde lea doaibmadoarjja šaddan deaŧaleappo oassi duojáriid ekonomiijii go ovdal.

source: Uten driftstilskudd ville den gjennomsnittlige utøveren hatt underskudd i sin virksomhet.
sme: Doaibmadoarjaga haga livččii duojáriin vuolláibáza iežaset doaimmas.

source: En utfordring med denne ordningen er at det ikke finnes en omforent definisjon av hva duodji er.
sme: Hástalus dáinna ortnegiin lea go eai leat áibbas ovttaoaivilis mii duodji lea.
